{
    "verdades" : [
        "Quem você levaria dessa roda para uma ilha deserta?",
        "O que você faria com 1 milhão de reais agora?",
        "Qual é a sua maior vergonha na vida?",
        "Se você pudesse mudar algo em você, o que seria?", 
        "Qual foi o sonho mais estranho que você já teve?", 
        "Conte um segredo ou uma curiosidade sua", 
        "Se hoje fosse o seu último dia de vida, o que você faria?", 
        "É verdade que ninguém te chamou para sair nessa semana?", 
        "De 0 a 10, que nota você daria para o (escolha alguém) em termos de (beleza, simpatia, inteligência)?", 
        "É verdade que você já ficou com alguém dessa roda?", 
        "Biscoito ou bolacha? Defenda sua teoria.", 
        "Coxinha pela pontinha ou pela 'bundinha'?", 
        "O que os olhos não vêem o coração não sente?", 
        "Qual foi o pior presente que você já recebeu?", 
        "Se o mundo fosse acabar e você pudesse salvar apenas uma pessoa para sobreviver, quem seria?", 
        "Você já nadou pelado?", 
        "Qual o seu pior hábito?", 
        "É possível morrer de amor?", 
        "É verdade que você já foi traído?", 
        "O que não pode faltar na sua geladeira?", 
        "Você passaria a noite com alguém por 1 milhão de reais?", 
        "É verdade que você já mandou nudes?", 
        "Como foi o seu primeiro beijo?", 
        "Você já beijou mais de uma pessoa no mesmo dia? Quantas?", 
        "Carnaval na folia ou no campo?", 
        "Dormir pelado ou com roupa?", 
        "Você ficaria tranquilo se todo o histórico do seu WhatsApp ficasse público agora?", 
        "Entre quatro paredes vale tudo?", 
        "Qual é o seu maior orgulho?", 
        "É verdade que você ficaria com alguém que está presente aqui na roda?", 
        "Você se acha bonito?", 
        "Qual foi o motivo do seu último término?", 
        "Para onde você viajaria agora?", 
        "Mãe ou pai?", 
        "Se você pudesse trazer de volta uma pessoa que já morreu, quem seria?", 
        "Se você pudesse mudar algo na história da humanidade, o que mudaria?", 
        "Em qual país você gostaria de morar?", 
        "Qual animal você gostaria de ser?", 
        "Em uma máquina do tempo, para que época da história ou momento da sua vida você voltaria?", 
        "É verdade que você já mentiu brincando de verdade ou desafio?", 
        "WhatsApp ou Facebook?", 
        "Qual é a sua técnica de sedução infalível?", 
        "O que te tira do sério?", 
        "Se você só pudesse salvar uma pessoa dessa sala de um incêndio, quem você salvaria?", 
        "Qual foi a maior mentira que você já contou?", 
        "Bar ou balada?", 
        "Como foi a primeira vez que você beijou na boca?", 
        "Qual estilo de música você não suporta?", 
        "Já fez xixi na rua?", 
        "Qual característica você realmente valoria em um amigo?", 
        "Já foi pego pela polícia por alguma coisa?", 
        "Você acredita em casamento?", 
        "Quem é a pessoa mais inteligente do mundo, para você?", 
        "O que realmente é muito brega para você?", 
        "Já comeu comida que seria jogada fora?", 
        "Qual a coisa mais estranha que você ama comer?", 
        "O que você gosta de cantar no chuveiro?", 
        "Quando você termina de fazer vo nº2 você se despede dele?", 
        "Já vomitou pelo nariz?", 
        "Qual é o bicho que você tem mais medo?", 
        "Quem é a pessoa que você tem mais medo?", 
        "Qual é o seu filme preferido?", 
        "Você prefere ser rico ou famoso?", 
        "Qual a pior mentira que já contaram sobre você?", 
        "Quantos dias você já ficou sem tomar banho?", 
        "Você tem tatuagens?", 
        "O que você não tatuaria de jeito nenhum?", 
        "Você participaria do BBB?", 
        "Já fez xixi na piscina?", 
        "Qual o pior presente que você já ganhou?", 
        "O que te faz ter vontade de fugir para outro planeta?", 
        "Já comeu algum inseto?", 
        "Já teve diarreia constrangedora?", 
        "Coxinha se come pela pontinha ou pela bundinha?", 
        "É biscoito ou é bolacha?", 
        "Em quais superstições você acredita?", 
        "Qual o segredo do sucesso?", 
        "O que você faria se ganhasse na loteria?", 
        "Qual o seu sabor de pizza preferido?", 
        "Você considera pizza de sushi algo socialmente aceitável?", 
        "Você acredita em vidas passadas?", 
        "Se você pudesse ficar invisível, o que gostaria de observar?", 
        "Por qual tipo de talento você gostaria de ser famoso e reconhecido?", 
        "Qual é a comida que te faz realmente muito feliz?", 
        "Se você pudesse voltar no tempo, para quando voltaria?", 
        "Qual é sua bebida preferida?", 
        "Qual é o prato que você melhor cozinha?", 
        "Qual outro idioma você gostaria de aprender?", 
        "O cliente tem sempre razão?", 
        "No Halloween você escolhe doçuras ou travessuras?", 
        "O que é sorte grande para você?", 
        "O que é que o dinheiro não pode comprar?", 
        "Você sabe trocar pneu de carro?", 
        "Já pegou carona com um desconhecido?", 
        "Qual a melhor invenção da face da terra?", 
        "O que é terapia para você?", 
        "Inverno ou verão?", 
        "Você gosta mais de Copa do Mundo ou Jogos Olímpicos?", 
        "Qual é a doença que você tem mais medo?", 
        "Quem é um verdadeiro campeão sem medalha para você?",
        "Qual foi a razão mais ridícula pela qual terminou com alguém?", 
        "Qual é a mania mais nojenta que você tem?", 
        "Qual site no seu histórico de navegação te deixaria constrangido se alguém visse?", 
        "De qual pessoa não famosa você tem inveja?", 
        "O que você faria se tivesse uma dor de barriga em um banheiro público, mas acabasse o papel higiênico?", 
        "Qual foi a coisa mais embaraçosa que você já fez bêbado?", 
        "O que você adora, mas tem vergonha de admitir?", 
        "Qual foi a coisa mais embaraçosa que já fez?", 
        "Qual foi a pessoa mais aleatória que stalkeou nas redes sociais?", 
        "Qual foi a última coisa que pesquisou no seu telefone?", 
        "Qual foi o pior presente que já deu para alguém?", 
        "Quando foi a última vez que chorou e por quê?", 
        "Quantos dias já passou sem tomar banho?", 
        "Já fez xixi nas calças depois de adulto?", 
        "Já traiu algum namorado ou namorada?", 
        "Conte uma coisa que espera que seus pais nunca descubram.", 
        "Qual é o apelido mais vergonhoso que alguém já lhe deu?", 
        "Quando foi a última vez que fez xixi na cama?", 
        "Qual foi o sonho mais assustador que já teve?", 
        "Quem é a pessoa mais bonita da roda?", 
        "Se tivesse que beijar um dos jogadores, quem seria?", 
        "Conte algo infantil que você ainda faz.", 
        "Qual é o seu medo mais sombrio?", 
        "Com quem se arrepende de já ter se envolvido?", 
        "Qual é a coisa mais estranha ou vergonhosa que já fez por dinheiro?", 
        "Você já fez cocô nas calças em público?", 
        "Se pudesse mudar de vida com uma celebridade por um dia, com quem seria?", 
        "Qual é a maior mentira que já contou para alguém da sua família?", 
        "O que a maioria das pessoas pensa que é verdade sobre você, mas não é?", 
        "Qual foi a maior conquista que já teve?", 
        "O que você faria se fosse do sexo oposto por uma semana?", 
        "Qual foi o momento mais inapropriado em que já soltou pum?", 
        "Já se arrependeu imediatamente após enviar uma mensagem? Qual foi?", 
        "Você já vomitou em público e teve que engolir?", 
        "Por que você terminou com seu último namorado ou namorada?", 
        "Qual a foto mais constrangedora que tem no seu telefone?", 
        "Se acha bonito(a)?", 
        "Dá uma olhada dentro vaso sanitário antes de dar descarga?", 
        "O que não consegue viver sem?", 
        "Quando foi a última vez que não conseguiu chegar a tempo ao banheiro?", 
        "Das pessoas nesta sala, com quem você mais gostaria de ficar?", 
        "Já ficou com alguém do Tinder?", 
        "Qual a maior mentira que já contou para algum namorado ou namorada e nunca foi descoberta?", 
        "Qual foi a coisa mais embaraçosa que seus pais já pegaram você fazendo?", 
        "Qual foi a coisa mais cruel que você já fez com um namorado ou namorada?", 
        "Qual foi a coisa mais estranha que você já fez em frente ao espelho?", 
        "Você já enviou alguma fotografia comprometedora para a pessoa errada?", 
        "Qual foi o lugar mais esquisito ou curioso em que ficou com alguém?", 
        "Qual o maior segredo que já escondeu de algum namorado ou namorada?", 
        "Quem foi a última pessoa com que ficou?", 
        "Já teve algum sonho 'sugestivo' com alguém desta sala?", 
        "Qual seria a primeira coisa que você faria se acordasse por um dia sendo do gênero oposto?", 
        "Quando foi a última vez que te deram um fora e como lidou com isso?", 
        "O que você nunca toparia fazer pelo(a) namorado(a)?", 
        "Com quem quer muito ficar de novo?", 
        "Com quem gostaria de esquecer que ficou?", 
        "Já mandou a mesma fotografia para mais de uma pessoa?", 
        "Já ficou com algum professor?", 
        "Já viu algum vizinho trocando de roupa sem querer?", 
        "O que faria se pegasse seu namorado ou namorada com outro(a)?", 
        "Já ficou com o(a) ex-namorado(a) de um(a) amigo(a)?", 
        "Já sentiu ranço de alguém nesta sala?", 
        "Já foi apaixonado(a) por alguém nesta sala?", 
        "Já nadou sem roupa?", 
        "Já foi traído(a)?", 
        "O que te entrega quando está a fim de alguém?", 
        "Qual foi a maior mentira que contou para faltar o trabalho?", 
        "Já teve que esconder marcas deixadas no seu pescoço?", 
        "Tem alguma tatuagem escondida?", 
        "Tem algum piercing em um lugar que não podemos ver?", 
        "Em quem desta roda tem vontade de dar um beijo?", 
        "Qual foi o máximo de tempo que já ficou sem beijar alguém?", 
        "Já ficou com alguém sabendo que era comprometido(a)?", 
        "Já foi o(a) amante?", 
        "Já terminou um relacionamento porque se interessou por outra pessoa?", 
        "Em qual lugar do corpo gosta de receber massagem?", 
        "Qual é o tipo de provocação você não resiste?", 
        "Qual é a sua técnica de conquista que mais funciona?", 
        "Já ficou com pai ou mãe de amigo(a)?", 
        "Já ficou com primo(a)?"

    ],

    "desafios" : [
        "Brinque com as condições climáticas e do lugar. Por exemplo, se está frio, desafie a pessoa a dar uma volta pela casa sem casaco. Se está calor, a pular na piscina de roupa.", 
        "Ser a pessoa que serve as bebidas até o final dessa rodada.", 
        "Fazer o máximo de flexões que você conseguir em 1 minuto", 
        "Virar um shot de alguma bebida.", 
        "Dance o funk do momento equilibrando um copo na cabeça.", 
        "Parar na frente de uma janela na rua e começar a cantar uma serenata.", 
        "Dê um beijo no pé da pessoa do seu lado direito.", 
        "Ficar sem olhar o celular até o final da brincadeira.", 
        "Trocar o status de relacionamento no Facebook.", 
        "Postar uma foto feia nas redes sociais.", 
        "Dance uma música de forró com alguém da roda.", 
        "Fazer um elogio a um desconhecido na festa ou na rua.", 
        "Escolher uma música para cantar até o final sem errar.", 
        "Encenar um trecho de filme para todos.", 
        "Rebolar em um bambolê imaginário.", 
        "Escolha alguém para publicar uma mensagem qualquer em seu Facebook.", 
        "Ficar sem usar a palavra 'não' até o final da rodada ou brincadeira.", 
        "Lamber o cotovelo.", 
        "Encostar a língua no nariz.", 
        "Colocar o pé atrás da cabeça.", 
        "Escolher alguém da roda para dançar valsa e dançarem.", 
        "Fazer uma imitação de algum famoso ou de alguém que está na roda.", 
        "Passar uma rodada brincando com os olhos vendados.", 
        "Ligar para alguém que por algum motivo a pessoa não conversa há muito tempo.", 
        "Passar uma rodada falando com algum sotaque ou em outro idioma.", 
        "Mastigar um alho cru.", 
        "Crie uma música de rap usando nome de todos que fazem parte da brincadeira.", 
        "Jogue capoeira com alguém da roda.", 
        "Comer uma colher com canela.", 
        "Fique com 1 cubo de gelo no bolso até o final da brincadeira.", 
        "Engolir um gelo em menos de 1 minuto sem voltá-lo ao copo.", 
        "Cantar uma música sem olhar a letra.", 
        "Inventar uma poesia que rime com alguma palavra (escolher uma palavra bizarra)", 
        "Simular um pedido de casamento.", 
        "Improvisar um número de musical com a situação da brincadeira.", 
        "Tomar 1 litro de água no menor tempo possível.", 
        "Fazer uma parada de mãos.", 
        "Dance frevo.", 
        "Tirar uma peça de roupa (casaco, sapatos, brincos...)", 
        "Fazer o máximo de flexões que você conseguir em 1 minuto.", 
        "Desligar o celular até o final do jogo.", 
        "Falar na língua do 'pê' até o final da rodada.", 
        "Abrir uma garrafa de cerveja sem abridor.", 
        "Mude a sua foto de perfil no Facebook com a sua pior foto.", 
        "Passar a próxima rodada com os olhos vendados.", 
        "Pronunciar 'farofa' com 1 colher e farofa na boca.", 
        "Fazer uma pose de yoga.", 
        "Improvisar uma coreografia de balé.", 
        "Toma água de uma tigela como se fosse um cachorro.", 
        "Imitar um gato se limpando.", 
        "Revelar a última mensagem que você mandou no WhatsApp.",
        "Tente fazer malabarismos com três objetos que o grupo escolher.", 
        "Tente beber um copo de água usando os seus pés.", 
        "Molhe o rosto e passe ele em um prato com farinha.", 
        "Ligue para uma lanchonete ou pizzaria e tente desabafar com o atendente, dizendo que seu namorado ou namorada terminou contigo.",
        "Ligue para sua mãe dizendo que quer sua chupeta.", 
        "Ligue para o quinto contato da lista do seu telefone e cante um trecho de uma música que o grupo escolher.", 
        "Crie um rap sobre sua situação amorosa atual.", 
        "Finja ser um gato e se esfregue em todas as pessoas do grupo.", 
        "Finja ser o animal de estimação da pessoa à sua esquerda.", 
        "Finja que você é um peixe se debatendo fora d'água.", 
        "Finja que você está parindo uma criança.", 
        "Fale com um sotaque diferente pelo resto do jogo.", 
        "Faça uma serenata para alguém do grupo.", 
        "Faça uma mímica descrevendo seu filme favorito para que o grupo adivinhe.", 
        "Faça o quadradinho de oito (ou tente!).", 
        "Faça lip sync (dublagem) de alguma música que o grupo escolher.", 
        "Dance alguma música que o grupo escolher.", 
        "Cante uma música de funk como se fosse uma ópera.", 
        "Arraste sua bunda no tapete como se fosse um cachorro.", 
        "Alguém do grupo irá escrever algo no seu corpo com uma caneta permanente.", 
        "Se enrole em papel higiênico até ficar parecido com uma múmia.", 
        "Saia de casa ou vá na sua varanda e grite bem alto “eu ainda amo meu/minha ex”.", 
        "Ligue para um restaurante e tente manter o atendente em linha por cinco minutos, imitando um estrangeiro falando português.", 
        "Dance forró com uma vassoura.", 
        "Encoste a língua na ponta do nariz.", 
        "Coloque o máximo de comida na boca que conseguir sem mastigar.", 
        "Chupe uma bala com papel.", 
        "Imite uma minhoca no chão.", 
        "Fale com voz de bebê até o final do jogo.", 
        "Procure uma moeda com a boca em um prato cheio de farinha.", 
        "Mande uma mensagem ousada para algum contato do seu celular 'acidentalmente'.", 
        "Ligue para um amigo e diga que está grávida ou que vai ser pai.", 
        "Faça uma apresentação de dança do ventre.", 
        "Cheire as axilas da pessoa à sua direita.", 
        "Coma uma colher cheia de pimenta ou molho picante.", 
        "Coloque um cubo de gelo nas suas calças.", 
        "Mostre como você flerta trocando olhares com alguém da roda.", 
        "Passe hidratante em suas mãos de forma sensual.", 
        "Cante o seu funk pesadão favorito.", 
        "Fique por 5 rodadas em uma posição escolhida pelo grupo.", 
        "Coloque um cubo de gelo em uma xícara ou copo pequeno e tente pegar com a língua.", 
        "Beba 1 litro de água o mais rápido que puder.", 
        "Curta os 5 posts mais antigos da primeira pessoa que aparecer em seu feed do Instagram.", 
        "Abra o TikTok e faça a primeira dancinha que surgir no feed.", 
        "Diga um defeito de cada um dos participantes do jogo.", 
        "Faça uma massagem no pé de uma das pessoas da roda.", 
        "Imite todos os gestos da pessoa ao seu lado por 5 minutos.", 
        "Role a tela da lista de telefone do seu celular até alguém mandar parar. Você terá que decidir se ligará para a pessoa ou excluirá o número.", 
        "Ligue para um amigo(a) que não está fazendo aniversário para dar os parabéns.", 
        "Deixe uma pessoa da roda retocar a sua maquiagem (ser estiver sem, permita que alguém o(a) maquie).", 
        "Conte o enredo do seu filme ou série preferido com a língua para fora.", 
        "Tire suas meias com a boca.", 
        "Troque de roupa com uma pessoa da roda.", 
        "Chupe o seu dedão do seu pé.", 
        "Passe maionese no cabelo.",
        "Ligar para o ex ou para ex e dizer “Oi, sumido(a)”.", 
        "Jogar o resto do jogo com as mãos para trás, sem poder soltar ou pegar algo.", 
        "Passar um trote para algum amigo que não está jogando.", 
        "Mandar uma imagem aleatória por mensagem para o pai ou mãe e esperar a resposta.", 
        "Mostrar para o grupo o que falou nas 3 últimas conversas do WhatsApp.", 
        "Mostrar para o grupo as 5 últimas fotos da galeria do celular.", 
        "Dar uma volta correndo na quadra.", 
        "Pedir ou comprar alguma comida para o grupo.", 
        "Andar pela casa/apartamento pulando num pé só.", 
        "Dizer a alguma pessoa do grupo qual o maior defeito dela.", 
        "Dizer ao grupo quem foi a pessoa que você já beijou e foi o melhor beijo da sua vida.", 
        "Ficar de mãos dadas com a pessoa que você tem menos intimidade da roda, durante toda a jogada.", 
        "Dançar um ritmo musical que não gosta, na frente de todo o grupo.", 
        "Deixar que todo mundo diga coisas engraçadas e vergonhosas que já passaram juntos.", 
        "Levar uma ovada no cabelo.", 
        "Colocar chantili no rosto.", 
        "Pôr o rosto na farinha de trigo.", 
        "Deixar que cada participante faça um pouco de maquiagem no seu rosto.", 
        "Quebrar o ovo com a boca.", 
        "Pintar os dentes e o meio da sobrancelha com lápis de olho preto.", 
        "Fazer um desenho no rosto com tinta guache.", 
        "Deixar que uma pessoa do grupo lamba o seu rosto.", 
        "Escrever o nome de todos os participantes no braço, com canetinha ou caneta.", 
        "Tomar 200ml de água morna com limão.", 
        "Chupar o limão sem fazer cara feia.", 
        "Falar “três tigres tristes” por um minuto, o mais rápido possível, sem errar.", 
        "Cantar uma música até o final sem errar.", 
        "Dizer o nome de todos os participantes do grupo, mas ao contrário.", 
        "Ser vendado, passar a mão no rosto de cada participante e dizer quem é sem errar.", 
        "Colocar um fone com música alta, enquanto as outras pessoas no grupo fazem três perguntas que devem ser respondidas com “sim” ou “não”.", 
        "Comer um tomate inteiro com açúcar.", 
        "Comentar a primeira foto de uma pessoa que você segue no Instagram (não vale pessoas famosas).", 
        "Contar 2 coisas engraçadas que aconteceram na sua vida e que ninguém do grupo sabe.", 
        "Contar com qual pessoa que você já ficou e ninguém sabe.", 
        "Fazer o máximo de flexões que conseguir em 1 minuto.", 
        "Passar o resto do jogo com uma panela na cabeça.", 
        "Enviar mensagem para 5 contatos no WhatsApp que você não conversa normalmente.", 
        "Tomar uma colher de azeite de oliva.", 
        "Dizer qual a maior mentira que você já contou na sua vida.", 
        "Enviar um meme para alguém mais idoso da sua família e esperar a resposta.", 
        "Ficar o resto do jogo com dois copos cheios de água nas mãos sem soltar.", 
        "Desenhar uma pessoa do grupo num papel.", 
        "Andar de costas por 2 minutos sem esbarrar em nada.", 
        "Dar ou transferir R$5,00 para alguém do grupo.", 
        "Gritar “Eu te amo” na rua.", 
        "Ligar para alguém que conhece e começar a pedir desculpa sem dizer o motivo.", 
        "Ir à rua e apertar a mão de um desconhecido.", 
        "Falar em espanhol ou inglês com alguém na rua, que você não conhece.", 
        "Falar eu te amo para uma pessoa aleatória.", 
        "Cantar uma música bem alto em um lugar público.",
        "Cantar “parabéns para você” bem alto num lugar público.", 
        "Imitar o jeito de falar e andar de alguém do grupo.", 
        "Dançar um brega-funk.", 
        "Correr pela casa ou pela rua com um ovo na colher, sem deixar cair.", 
        "Beber um copo d'água sem usar as mãos ou canudo.", 
        "Equilibrar um garfo na testa por 3 minutos.", 
        "Publicar a sua primeira foto da galeria do celular, no Instagram.", 
        "Ligar para a última pessoa que mandou mensagem", 
        "Vá ao banheiro, tire uma peça intima e passe o jogo inteiro com ela nas mãos.", 
        "Fingir ser um dinossauro.", 
        "Ligar para um amigo ou amiga e dizer que será pai ou mãe.", 
        "Conte, em terceira pessoa, uma história sobre a sua vida amorosa atual.", 
        "Segurar um gelo nas mãos até derreter.", 
        "Tentar adivinhar a cor da calcinha ou cueca da pessoa a sua direita.", 
        "Beijar o queixo de todas as pessoas da roda.", 
        "Deixar que uma pessoa do grupo escreva ou desenhe algo nos seus braços.", 
        "Enrolar a cabeça com papel higiênico e fica assim até o final do jogo.", 
        "Segurar três limões na mão até o jogo acabar.", 
        "Imitar a voz da mulher do Google Tradutor.", 
        "Beber alguma mistura feita pelo grupo.", 
        "Comer uma colher de sopa de três temperos escolhidos pelo grupo.", 
        "Fazer agachamentos por 1 minuto.", 
        "Mandar a mensagem “ainda amo o meu ex” (ou a minha ex) para algum amigo.", 
        "Publicar uma foto embaraçosa nos stories.", 
        "Fazer mímica de um filme ou série até que alguém do grupo adivinhe.", 
        "Falar com o sotaque de outro estado até o final do jogo.", 
        "Ficar com a mão na cabeça da pessoa a sua esquerda pelo resto do jogo.", 
        "Fazer uma videochamada com um amigo e finja que a conexão está falhando.", 
        "Escrever uma mensagem falando mal de um amigo e enviar para ele mesmo.", 
        "Andar de lado, como caranguejo, por toda a casa/apartamento."
    ]
}